Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/gielddat-oot-eambbo-sisaboauid-boahtte-jagi-_id_604561.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Kommunane får auka inntekter neste år - regjeringen.no

source: Gielddat ožžot gaskal njeallje ja vihtta miljárdda ruvnno eanet sisaboađuid boahtte jagi.
nno: Kommunane får mellom fire og fem milliardar kroner meir i samla inntekter neste år.

source: – Vaikko leat fuonit ekonomalaš áiggit de vuoruha ráđđehus eambbo ruđaid gielddaide sihkkarastin dihtii buriid čálgobálvalusaid, cealká gieldaministtar Liv Signe Navarsete.
nno: - Trass i strammare økonomiske tider prioriterer regjeringa meir pengar til kommunane for å sikre gode velferdstenester, seier kommunalminister Liv Signe Navarsete.

source: Gaskal 2,5 ja 3,0 miljárdda lassáneamis leat friddja dahje merkekeahtes ruđat.
nno: Mellom 2,5 og 3,0 milliardar av veksten er frie midlar.

source: - Ráđđehus háliida addit gielddaide vejolašvuođa fállat buriid, dorvvolaš mánáidgárddiid, dakkár skuvlafálaldaga mii addá mánáide buori vuođu oppa eallimii ja buori divššu ja fuola boarrásiidda, dadjá gieldaministtar.
nno: - Regjeringa er opptatt av å gjere det muleg for kommunane å tilby gode, trygge barnehagar, eit skuletilbod som gir ungane eit godt grunnlag for heile livet og god pleie og omsorg for dei eldre, seier kommunalministeren.

source: Buohkanas ekonomalaš lážáldat gielddasuorgái jahká 2011 dahká ahte gielddat nákcejit joatkit gielddalaš bálvalusfálaldaga buorideami.
nno: Det samla økonomiske opplegget for kommunesektoren i 2011 gir rom for å halde fram utbygginga av det kommunale tenestetilbodet.

source: Gielddasuorggi golut lassánit álbmoga stuorruma geažil ja álbmoga čoahkádusa nuppástuvvama geažil.
nno: Kommunesektoren sine utgifter aukar på grunn av befolkningsvekst og endra samansetning av befolkninga.

source: Dáid lassegoluid gokčá buohkanas sisaboađuid lassáneapmi.
nno: Desse meirutgiftene blir dekka av den samla inntektsveksten.

source: Sisaboađuid lassáneapmi jahkái 2011 boahtá dan lassin ahte rukses-ruoná ráđđehus lea fuolahan gielddaide 41 miljárdda ruvdnosaš sisaboahtolassáneami áigodagas 2006-2010.
nno: Inntektsveksten i 2011 kjem på toppen av at den raud-grøne regjeringa har sutt for ein inntektsvekst til kommunane på 41 milliardar kroner i perioden 2006 til 2010.

source: Boahtte jagi ráđđehus bidjá daid ruđaid mat leat merkejuvvon mánáidgárddiide doarjjan, rámmadoarjagii mii juolluduvvo gielddaide.
nno: Frå neste år legg regjeringa dei øyremerka tilskota til barnehagar inn i rammetilskotet til kommunane.

source: - Dat mearkkaša ahte sullii 80 proseantta gielddaid sisaboađuin leat friddja sisaboađut ja dušše njeallje proseantta ruđain leat merkejuvvon dihto geavahussii.
nno: - Det betyr at om lag 80 prosent av kommunane sine inntekter er frie inntekter og berre fire prosent av midlane er øyremerkte.

source: Mii nannet báikkálaš iešmearrideami nu ahte várrejuvvon dahje merkejuvvon ruđaid oassi lea historjjálaččat vuollegis dásis.
nno: Slik styrker vi det lokale sjølvstyret gjennom eit historisk lågt nivå for delen øyremerkte midlar.

source: Dát addá buori vuođu heivehallat čálgofálaldaga báikkálaš diliide ja dat addá gielddaide friddjavuođa vuoruhit dan mii sin mielas lea deháleamos ássiidasaset, dadjá Navarsete.
nno: Det er eit godt grunnlag for lokale tilpassingar av velferdstilbodet og gir kommunane meir fridom til å prioritera det dei meiner er viktigast for deira innbyggjarar, seier Navarsete.

source: Reastan gielddaid sisaboađuin báhcet iešosiid ja divadiid sisaboađut.
nno: Resten av kommunane sine inntekter er eigendelar og gebyr.

source: Jagi 2011 gieldaproposišuvdna.
nno: Kommuneproposisjonen 2011

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
